{
    "Albania": "Albania",
    "Pasta Reggia": "Pasta Reggia",
    "hyrja": "La pasta si produce con pura semola di grano duro, acqua e senza alcun conservante, perché è l'essiccazione del prodotto che ne permette una naturale conservabilità. Nessun colorante, e così guardando in controluce un fascio di spaghetti, possiamo ritrovare la luminosità del sole assorbita dal chicco di grano e restituita dalla semola.",
    "Me shume...": "Di più...",
    "selectCategory": "Seleziona la categoria",
    "searchProduct": "Cerca prodotto...",
    "searchBtn": "Cerca",
    "Kryefaqja":"Home",
    "Reth nesh":"Chi siamo",
    "Produktet":"Prodotti",
    "Kontakt":"Contatti",
    "Zgjidh kategorine":"Seleziona categoria",
    "Kerko":"Cerca",
    "Kerko produkt...": "Cerca prodotto...",
    "Kush jemi ne?":"Chi siamo?",
    "Ne jemi cfare ju kerkoni...":"Siamo quello che stai cercando...",
    "Qe prej vitit 1949...":"Dal 1949...",
    "p1":"Pastificio Antonio Pallante Srl, da quattro generazioni tra i primi dieci maggiori produttori italiani di pasta, pasta prodotta in un modernissimo stabilimento di Caserta - circa 300 quintali al giorno - coniugando la migliore tradizione della pasta italiana con le migliori materie prime e l'alta tecnologia.",
    "p2":"Dal punto di vista commerciale, il Pastificio Antonio Pallante Srl si è trasformato da una realtà che soddisfa le esigenze del mercato interno a una che esporta in molti altri paesi e - ha sviluppato relazioni tra clienti e catene commerciali in tutto il mondo.",
    "Perse":"Perché ",
     "ne?":"noi?",
     "Emri":"Nome",
     "Mesazhi":"Messaggio",
     "Tema":"Oggetto",
     "Dergo":"Invia",
     "Tema e mesazhit":"Oggetto di email",
     "Te gjitha":"Tutto",
     "Makarona":"Pasta",
     "Linja e shkurter":"La Corta",
     "Linja e gjate":"La lunga",
     "Speciale":"Speciale",
     "Linja e kuqe":"Rosso",
     "Linja e sugove te gatshme":"Succo",
     "Oriz":"Riso",
     "Integrale":"Integrale",
     "Oriz Integral":"Riso Integrale",
     "Miell":"Farina",
     "Miell Integral":"Farina Integrale",
     "Bashkepunetoret":"Collaboratore",
     "Klientet":"Clienti",
     "Adresa":"Indirizzo",
     "Kontaktet":"Contatti",
     "vendodhja":"Distretto 13 di Durazzo, Albania",
     "Klientet tane":"I nostri clienti",
     "Njihuni me klientet tane te lumtur":"Incontra i nostri clienti felici",
     "card 1 title":"Qualità",
    "card 1 content":"Attilio Pallante, vero fondatore della tradizione pastaia della famiglia, sosteneva fermamente che non bisogna mai \"sacrificare la qualità per i volumi\".",
     
     "card 2 title":"Prezzi competitivi",
    "card 2 content":"L'alta tecnologia di produzione e la meccanizzazione dei processi permette di competere nei costi con prodotti di elevatissima qualità.",
    "card 3 title": "Affari internazionali",
    "card 3 content":"Il Pastificio Antonio Pallante si è trasformato da una realtà che soddisfaceva le esigenze del mercato locale ad un modello internazionale che esporta in molti paesi.",
    "Distributori":"Distributore",
    "Salce":"Salsa",
    "paragraph1":"L'attuale pastificio è cresciuto nel tempo in modo esponenziale con investimenti importanti che lo rendono all'avanguardia sia nella produzione che nel Controllo Qualità del prodotto finito.",
    "paragraph2":"La Superficie totale dello stabilimento è pari a mq 25.200 mentre quella coperta è mq 17.743. L'organico PAP è di nr 45 dipendenti mentre la movimentazione di magazzino ed altre attività collaterali sono gestite in outsourcing.",
    "paragraph3":"Il Pastificio Antonio Pallante dispone di 5 linee produttive e di 13 linee di confezionamento automatiche, in cuscino o a Doppio Fondo Quadro in confezioni da grammi 250, 500, 1000 e 5000, incluse due cartonatrici in Carton Box per le esposizioni in corsia diretta dei Supermercati e Discount."

  }
  